{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<span style=\"italic\">'Under the walls the mailed figures swarmed, battering at the gates, rearing up scaling-ladders, pushing storming-towers, thronged with spearmen, against the turrets.'</> - The Scarlet Citadel\n\nThe strength of walls during a siege is determined by two things - the strength of building itself and the ability of defenders to cleanly shoot enemies that are attacking.\n\nThese crenelated walls are a common design, effective at giving archers a clear space for firing on enemies as well as providing a niche for placing siege cauldrons and other defensive mechanisms."
			},
			"Translation":
			{
				"Text": "<span style = \"italic\"> 'Sous les murs, les personnages postés grouillaient, battant les portes, dressant des grandes échelles, poussant des tours d'assaut, remplies de lanciers, contre les tourelles.' </span> - La Citadelle écarlateLa force des murs pendant un siège est déterminée par deux choses: la force de la construction elle-même et la capacité des défenseurs à tirer proprement sur les ennemis qui attaquent.Ces murs crénelés sont une conception courante, efficaces pour donner aux archers un espace dégagé pour tirer sur les ennemis ainsi que pour fournir une niche pour placer des chaudrons de siège et d'autres mécanismes défensifs."
			},
			"Key": "DB_Item_90283_LongDesc"
		},
		{
			"Source":
			{
				"Text": "A door made to fit a hatch frame"
			},
			"Translation":
			{
				"Text": "La force des murs pendant un siège est déterminée par deux choses: la force de la construction elle-même et la capacité des défenseurs à tirer proprement sur les ennemis qui attaquent."
			},
			"Key": "DB_Item_90293_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A door made to fit a hatch frame"
			},
			"Translation":
			{
				"Text": "Ces murs crénelés sont une conception courante, efficaces pour donner aux archers un espace dégagé pour tirer sur les ennemis ainsi que pour fournir une niche pour placer des chaudrons de siège et d'autres mécanismes défensifs."
			},
			"Key": "DB_Recipes_90293_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A fence foundation of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": "Une fondation de clôture en bois renforcé de glace noire"
			},
			"Key": "DB_Item_90280_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A fence foundation of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": "Une fondation de clôture en bois renforcé de glace noire"
			},
			"Key": "DB_Recipes_90280_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A hatch frame made of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90288_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A hatch frame made of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90288_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A heavy door, reinforced with metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90270_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A heavy door, reinforced with metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90270_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A pillar made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90271_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A pillar made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90271_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A ramp made out of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90314_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A ramp made out of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90315_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A ramp made out of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90314_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A ramp made out of black ice-reinforced wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90315_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90050_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90052_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90054_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90056_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90058_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90060_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90062_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Item_90064_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90050_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90052_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90054_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90056_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90058_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90060_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90062_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloped roof piece"
			},
			"Translation":
			{
				"Text": "Un morceau de toit en pente"
			},
			"Key": "DB_Recipes_90064_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Item_90276_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Item_90277_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Item_90298_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Item_90303_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Recipes_90276_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Recipes_90277_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Recipes_90298_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A sloping wallpiece"
			},
			"Translation":
			{
				"Text": "Un morceau de mur en pente"
			},
			"Key": "DB_Recipes_90303_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A staircase made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90267_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A staircase made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90267_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A tiled sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90274_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A tiled sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90274_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wall made of Black Ice Reinforced Stone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90320_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge foundation made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90273_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge foundation made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90273_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90268_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge made of Black Ice-Reinforced Wood "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90268_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge shaped, sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90275_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge shaped, sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90278_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge shaped, sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90275_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "A wedge shaped, sloped roof piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90278_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Any warrior with even a little battle hardening will agree that the safest ground to defend is the high ground. And if there is no high ground to defend, make it yourself.\nStairs are a necessity once buildings grow beyond a certain size. They provide points of natural defence and easy access to higher floors and rooftops (which make excellent archery platforms). Their only weakness is the material upon which they are built - if the high ground is brought crashing down then it no longer serves a tactical purpose.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90267_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Any warrior with even a little battle hardening will agree that the safest ground to defend is the high ground. And if there is no high ground to defend, make it yourself.\nStairs are a necessity once buildings grow beyond a certain size. They provide points of natural defence and easy access to higher floors and rooftops (which make excellent archery platforms). Their only weakness is the material upon which they are built - if the high ground is brought crashing down then it no longer serves a tactical purpose.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90073_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Any warrior with even a little battle hardening will agree that the safest ground to defend is the high ground. And if there is no high ground to defend, make it yourself.\nStairs are a necessity once buildings grow beyond a certain size. They provide points of natural defence and easy access to higher floors and rooftops (which make excellent archery platforms). Their only weakness is the material upon which they are built - if the high ground is brought crashing down then it no longer serves a tactical purpose.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90081_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Crenelated Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90283_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Crenelated Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90283_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Hatch Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90293_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Hatch Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90293_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Hatch Frame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90288_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Hatch Frame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90288_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Ramp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90314_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Ramp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90314_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Ramp Corner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90315_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Ramp Corner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90315_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wall Cap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90320_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Fence Foundation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90280_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Fence Foundation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90280_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Gate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90282_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Gate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90282_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Gateway"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90281_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Gateway"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90281_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Pillar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90271_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Pillar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90271_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Stairs (rail)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90267_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Stairs (rail)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90267_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Wedge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90268_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Wedge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90268_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Wedge Foundation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90273_Name"
		},
		{
			"Source":
			{
				"Text": "Black Ice-Reinforced Wooden Wedge Foundation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90273_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90050_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90052_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90054_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90056_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90058_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90060_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90062_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90064_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90263_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90264_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90265_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90267_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90268_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90269_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90272_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90273_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90274_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90275_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90276_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90277_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90278_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90280_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90281_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90282_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90283_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90298_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Cold Insulated"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90303_FirstModifier"
		},
		{
			"Source":
			{
				"Text": "Crenelated walls for placing siege cauldrons and archers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90283_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Crenelated walls for placing siege cauldrons and archers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90283_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Every structure that has ever fallen to an enemy has been breached somewhere. And the breach point, more often than not, is the door.\n\nA door is only as strong as the place where it is anchored and many a would-be warlord has come to grief when their solidly constructed door was torn off at the anchor point.\n\nThe difference between a king and a pauper might just be the entrance to his kingdom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90288_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Every structure that has ever fallen to an enemy has been breached somewhere. And the breach point, more often than not, is the door.\nA door is only as strong as the place where it is anchored and many a would-be warlord has come to grief when their solidly constructed door was torn off at the anchor point.\nThe difference between a king and a pauper might just be the entrance to his kingdom.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90266_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Fence foundations can be placed in locations where fences and walls are needed, but the larger foundations of a building do not need to be placed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90280_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Foundations should be the starting point for almost any structure. They provide stability to anything built atop them and prevent the growth of plants beneath them.\nPlacing a foundation is a significant act in the Exiled Lands. Once a foundation is placed by a clan or individual, that land is considered their territory. Nobody else may build in the immediate area, unless the foundation is destroyed.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90263_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Framework for a large gate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90281_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Framework for a large gate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90281_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Inverted Tiled Wedge Black Ice-Reinforced Wooden Sloped Roof"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90278_Name"
		},
		{
			"Source":
			{
				"Text": "Inverted Tiled Wedge Black Ice-Reinforced Wooden Sloped Roof"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90278_RecipeName"
		},
		{
			"Source":
			{
				"Text": "It is said that nobody is truly home until they have a roof over their head. Across the civilizations of Hyboria, rooves are made from a diverse number of materials - from clay-fired tiles warmned in the kilns of Agarapar to the roughly thatched rooves of the Nordheimers. \nIn the Exiled Lands, however, materials are limited. Something to keep the sandstorms at bay and the bat demons from swooping down and snatching people while they sleep is probably good enough.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90265_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Left-sloping Black Ice-Reinforced Wooden Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90276_Name"
		},
		{
			"Source":
			{
				"Text": "Left-sloping Black Ice-Reinforced Wooden Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90276_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Left-sloping Inverted Black Ice-Reinforced Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90298_Name"
		},
		{
			"Source":
			{
				"Text": "Left-sloping Inverted Black Ice-Reinforced Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90298_RecipeName"
		},
		{
			"Source":
			{
				"Text": "One of the strongest doors that can be crafted, the heavy door offers protection against everything but the most powerful of enemy tricks.\nRaging hordes have been kept at bay by such doors and with a simple locking mechanism they become proof against incursions into structures.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90270_LongDesc"
		},
		{
			"Source":
			{
				"Text": "One of the strongest doors that can be crafted, the heavy door offers protection against everything but the most powerful of enemy tricks.\nRaging hordes have been kept at bay by such doors and with a simple locking mechanism they become proof against incursions into structures.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90293_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Pillars offer stability to tall structures, allowing height to become a significant factor in building. Be aware, however, that pillars also offer a unique weak point for enemies to attack.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90271_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Right-sloping Black Ice-Reinforced Wooden Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90277_Name"
		},
		{
			"Source":
			{
				"Text": "Right-sloping Black Ice-Reinforced Wooden Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90277_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Right-sloping Inverted Black Ice-Reinforced Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90303_Name"
		},
		{
			"Source":
			{
				"Text": "Right-sloping Inverted Black Ice-Reinforced Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90303_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90278_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90274_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90275_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90050_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90052_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90054_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90056_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90058_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90060_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90062_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sloped rooves are practical in sandstorms as the loose debris simply runs from the roof rather than accumulating.\nBuilt of close fitting bricks of cut Stonebrick, reinforced by wooden slats that have been shaped to fit, this will provide a safe haven from the weather and strong front to any foes who come knocking.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90064_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Sturdy doors to keep enemies at bay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90282_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "Sturdy doors to keep enemies at bay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90282_ShortDesc"
		},
		{
			"Source":
			{
				"Text": "The best battle, they say, is the one you never have to fight. With formidable enough gates, the enemies will think twice about attacking any fortress. Not simply because the scale of the gates has them concerned about getting inside, but because large gates imply large inhabitants and armies get nervous when they think they might be outnumbered.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90281_LongDesc"
		},
		{
			"Source":
			{
				"Text": "These large doors are designed to allow access for large groups of people in and out of safe areas. Raiders and bandits make walls a must have in the Exiled Lands and the protection afforded by gates such as these should not be taken for granted.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90282_LongDesc"
		},
		{
			"Source":
			{
				"Text": "These walls are useful for filling out gaps left by odd building pieces.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90276_LongDesc"
		},
		{
			"Source":
			{
				"Text": "These walls are useful for filling out gaps left by odd building pieces.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90277_LongDesc"
		},
		{
			"Source":
			{
				"Text": "This is a wall with some stones removed to create space for a window. Useful for letting in natural light and keeping an eye on the surroundings.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90269_LongDesc"
		},
		{
			"Source":
			{
				"Text": "This low fence is not designed to keep enemies out, but rather to provide defensive archers with a measure of cover between shots. \nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90272_LongDesc"
		},
		{
			"Source":
			{
				"Text": "This provides no protection from the elements."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90076_LongDesc"
		},
		{
			"Source":
			{
				"Text": "This provides no protection from the elements."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90077_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Tiled Wedge Black Ice-Reinforced Wooden Sloped Roof"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90275_Name"
		},
		{
			"Source":
			{
				"Text": "Tiled Wedge Black Ice-Reinforced Wooden Sloped Roof"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Recipes_90275_RecipeName"
		},
		{
			"Source":
			{
				"Text": "Walls are a comfort for the timid, a strength to the strategist and a trap for the unwary.\nA barrier against the savage world, walls can be built as high as the stability of the foundations will allow. The strength of the materials used in their construction will determine how long they stay up."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90320_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Walls are a comfort for the timid, a strength to the strategist and a trap for the unwary.\nA barrier against the savage world, walls can be built as high as the stability of the foundations will allow. The strength of the materials used in their construction will determine how long they stay up.\nJust remember to add a door.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90303_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Walls are a comfort for the timid, a strength to the strategist and a trap for the unwary.\nA barrier against the savage world, walls can be built as high as the stability of the foundations will allow. The strength of the materials used in their construction will determine how long they stay up.\nJust remember to add a door.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90264_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Walls are a comfort for the timid, a strength to the strategist and a trap for the unwary.\nA barrier against the savage world, walls can be built as high as the stability of the foundations will allow. The strength of the materials used in their construction will determine how long they stay up.\nJust remember to add a door.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90298_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Wedge foundations allow unique shapes to be created when building.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90273_LongDesc"
		},
		{
			"Source":
			{
				"Text": "Wedges are used to expand the possibilities of a building.\nBlack Ice-Reinforced Wood  is one of the hardest building materials that can be created in the Exiled Lands. Weapons barely chip it and even explosive powder is not enough to weaken it in a single blow. Siege weapons or divine intervention are really the only way to bring down walls this strong.\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90268_LongDesc"
		},
		{
			"Source":
			{
				"Text": "When moving huge wheeled wagons filled to the brim with rare resources, luxury goods or even slaves, ramps are much preferred over stairs, for self-evident reasons."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90314_LongDesc"
		},
		{
			"Source":
			{
				"Text": "When moving huge wheeled wagons filled to the brim with rare resources, luxury goods or even slaves, ramps are much preferred over stairs, for self-evident reasons."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Item_90315_LongDesc"
		},
		{
			"Source":
			{
				"Text": "XX_Desc: Siege Cauldron"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB_Feat_90228_Description"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[1F3891904BC1AC49B35132834B6A925A]",
			"Children": [
				{
					"Source":
					{
						"Text": "(Gold City] Gold Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EBE522CE4E8AE10B854646AF4DB77FB2"
				},
				{
					"Source":
					{
						"Text": "A ceiling made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "58E7DA9A4BB96B8ED9B6EF9C5061DE7D"
				},
				{
					"Source":
					{
						"Text": "A doorframe made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "156FDA9C44C60544ABBE29BDADA8CCC1"
				},
				{
					"Source":
					{
						"Text": "A frame made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FA7E03F44C77F01F382CF79B4A821CEE"
				},
				{
					"Source":
					{
						"Text": "A low fence made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6FD2ECD0470AB68E5D12FC89E1E07000"
				},
				{
					"Source":
					{
						"Text": "A square foundation piece made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "263F91654F888D13EFD6ED9EA6A9D08E"
				},
				{
					"Source":
					{
						"Text": "A staircase made of Gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2BBBC8814E43D4D5A42EC683375E9C7D"
				},
				{
					"Source":
					{
						"Text": "A staircase made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4FDD22404BFCCD7D20B66EAC44A0AC2A"
				},
				{
					"Source":
					{
						"Text": "A wall made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0C7E8B654FCC580BAB6C6CBC9F11EAA0"
				},
				{
					"Source":
					{
						"Text": "Gold roof supported by golden beams"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "72AAFB144B75D728746C86A424905D71"
				},
				{
					"Source":
					{
						"Text": "Gold roof supported by golden beams"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D942E0A341DFD6C2332E3998B786C2AB"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Awning"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Store en or"
					},
					"Key": "C35EFE3740309B58ECE72382D9B7192D"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Awning Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Store d'angle en or"
					},
					"Key": "0B3761474A2A9951A2E5AC9BF63D7469"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Ceiling"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Plafond en or"
					},
					"Key": "134E9FDD4443392F489E8A8845254CA1"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Door"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Porte en or"
					},
					"Key": "2A4665EA489576FD0FDF76B21364852F"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Doorframe"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Cadre de  porte en or"
					},
					"Key": "3C851F954E8870BD813E338E7FC773D1"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Foundation"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Fondation en or"
					},
					"Key": "A8F916664AD29CC939B1AFB8F8439C17"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Cap"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Toit en or"
					},
					"Key": "080DC3194557EB0818C09C8676696402"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Toit d'angle en or"
					},
					"Key": "50C43EA64AD784F28E0A0D8B0D88BE40"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop End"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Terminaison de toit en or"
					},
					"Key": "6F953BAD49BCAC8B752A3AAD9DBDE8BB"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Intersection"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Intersection de toit en or"
					},
					"Key": "8677A7834D12A703AB13AD890460F616"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Junction"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Jonction de toit en or"
					},
					"Key": "EDF91EDA43B3A0D410CBDE8C34DEED0F"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Stairs Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Escalier d'angle en or"
					},
					"Key": "DB7D2506476C5143F67DA986F8295E12"
				},
				{
					"Source":
					{
						"Text": "[Gold City] GoldRooftop"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Toit en or"
					},
					"Key": "996E22B6419DA9541F6CCC816A35529A"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Inverted Gold Sloped Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "26F300B744B5F4222D902B8509AE5E1B"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Tiled Sloped gold Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BF0919AE4698C4F48CDA948AA5796248"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Wall"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Mur en or"
					},
					"Key": "FC4EC9AE480E6D8FE7D23B97B8ACEEA0"
				},
				{
					"Source":
					{
						"Text": "[Gold City]Gold Fence"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Clôture en or"
					},
					"Key": "696B0FC1482B2D3A94836F84866BA0D5"
				},
				{
					"Source":
					{
						"Text": "[Gold City]Gold Frame"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Cadre en or"
					},
					"Key": "90D75A2B44D2BCA2462E36BAD581BFE7"
				},
				{
					"Source":
					{
						"Text": "[Gold city] Golden Sloped Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D95EE7F74A6BA95AF07B60846C1DD299"
				}
			]
		},
		{
			"Namespace": "[203AC2CA461F1F831FF8658B28E1281D]",
			"Children": [
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Awnings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "61BF5B464F267963A5C27486AB383D2D"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Fence-maker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "77D5C142435EB155F8BB818F018D8694"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Gatekeeper"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C5886FC94645354994EFC3AC92BA2E56"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Hatchmaker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D807F9804B7B5B03AA8AB7A2BC7F3BD8"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Roofer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4DB627B1418187377EAA52ACD4C8D120"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Gold Stair-maker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9827987B4EDF976996C27B809EAD29B6"
				},
				{
					"Source":
					{
						"Text": "XX_Desc: Master Gold Mason"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8E9006484C0A59C68EB0819F01DC856E"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Gatekeeper"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8CA30401483203A745EDAC841B12CA4A"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Hatchmaker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5E4DD0DE42EB357978B477BDB03C0F34"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Mason"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Maçon expert en or"
					},
					"Key": "2A041171425CC7FD1E6EC3BFA09D5F8E"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Roofer"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Couveur expert en or"
					},
					"Key": "3ECF817F425B91476671FEA1D84F1B22"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Siege Cauldron"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2E98EE3C4406E6CE5B80C0AA3E09D2E5"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Stair-maker"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Fabricant d'escalier expert en or"
					},
					"Key": "EE69594446FDA3B9BDCEC6BE3BBF614E"
				},
				{
					"Source":
					{
						"Text": "[Gold City] GoldAwnings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4E06CCA94DD9BBCAFC1BCF8B2A3F4302"
				},
				{
					"Source":
					{
						"Text": "[Gold City] GoldFence-maker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F873C1394F03741CA4988185B1793F99"
				}
			]
		},
		{
			"Namespace": "[636FB7564CEF096A6DA327B203488094]",
			"Children": [
				{
					"Source":
					{
						"Text": "A ceiling made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9ED22132482E327AF4804B8BCBD890FF"
				},
				{
					"Source":
					{
						"Text": "A doorframe made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BCFC5AF8493C090FF860EFAB9087CCA6"
				},
				{
					"Source":
					{
						"Text": "A frame made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C381CDEE46223E948EF60DB0D618B271"
				},
				{
					"Source":
					{
						"Text": "A low fence made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "166DCD2D43CBA8D0538FD9AF4398E4A3"
				},
				{
					"Source":
					{
						"Text": "A square foundation piece made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D70A8E2349A2CB9356CD9E9B7B27C9CA"
				},
				{
					"Source":
					{
						"Text": "A staircase made of Gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "95CB38EB49602060CD80B9AD6F0A5BAF"
				},
				{
					"Source":
					{
						"Text": "A staircase made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A76E42CF467512AE6DB9F4A7B274D676"
				},
				{
					"Source":
					{
						"Text": "A wall made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "15567627459467E8694E5B94B6E38D16"
				},
				{
					"Source":
					{
						"Text": "A wall made of gold"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4BE6137F46B6B54AFE418CA7685EEE91"
				},
				{
					"Source":
					{
						"Text": "Gold roof supported by golden beams"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5BC541774C6560248E8E8EB8E7C8256C"
				},
				{
					"Source":
					{
						"Text": "Gold roof supported by golden beams"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8EE8A4B24C5547657D64978EC9A92EFA"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0F0ECDED4CB002A6A9C0D883C05EC8A9"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "12E4963840A516869F6954A54F50F0CC"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "290373C3470B549D45AB43A947D768AD"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "37045FA8459EAD95D4FB76AF75F68F16"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "647CED6C4D9C075B49C76AA4C1559809"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "739D79CB4CF97BBA3FDDF187347B559E"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8A393EAB49B57D4757B2C1B789B0B292"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B3AE45964D5CDAA677D930BE83CEDF30"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B7BA34754BA6D07D6EACCAAF5F3D756A"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "E161B89A4A4771A7A14493B7C697798E"
				},
				{
					"Source":
					{
						"Text": "Heat Insulated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FBAD52BA47A45A16F6A0B4AE4419DA9C"
				},
				{
					"Source":
					{
						"Text": "Heat Insultated"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DCC16890486BCD38B6D9D69AF6242850"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Awning"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Store en or"
					},
					"Key": "2CBE84E44612E169D34970AAB2228BD1"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Ceiling"
					},
					"Translation":
					{
						"Text": "[Citée d'or]  Plafond en or"
					},
					"Key": "75399438470E06412A897BB07DE064AC"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Door"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Porte en or"
					},
					"Key": "C2E98BD546294C49B1D65B855A2D94FA"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Doorframe"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Cadre de porte en or"
					},
					"Key": "4D13E08540A8E0BADF39FEB767DDB9DD"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Fence"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Clôture en or"
					},
					"Key": "FE32658243ADE3C6826E908E71987FD5"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Foundation"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Fondation en or"
					},
					"Key": "AF8D0B1D4CDCBAC4FD180683511D37E7"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Frame"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Cadre en or"
					},
					"Key": "E2ED0E6A4ECFB2D8AF8AF3B85D6B2CCD"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Toit en or"
					},
					"Key": "0747F29B4A5DE462BFB8278A9B54A968"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Cap"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0D90AE9745C2DE0E3278019E5F49B3BA"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Toit d'angle en or"
					},
					"Key": "B9281FA643A3E3C5DBDF1FA80B499541"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Rooftop End"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "027562E1462816913CA8D4872220C8D6"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Stairs"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Escaliers en or"
					},
					"Key": "C67ECF2C4A1074C2F15240A8A6FE12B8"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Stairs Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Escaliers d'angle en or"
					},
					"Key": "4F94BCB44C1030CF800F95ADA155E483"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Wall"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Mur en or"
					},
					"Key": "53EA3E204B6EA1CFED9C5EB166C81C6E"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Gold Wall Cap"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1D349483429933154F8A819A6EBA5ABD"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Golden Sloped Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0C76D0C7429795D7FBF96CA7CC92FE40"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Inverted Gold Sloped Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "768715874F5DCB9DF21F2A855BF2C498"
				},
				{
					"Source":
					{
						"Text": "[Gold City] Tiled Sloped gold Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "45BAA3E54311FCBA402AE885B75F475B"
				},
				{
					"Source":
					{
						"Text": "[Gold City]Gold Rooftop Intersection"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3CC9E4FC46BE92BC5431D2AF62A90D6D"
				},
				{
					"Source":
					{
						"Text": "[Gold City]Gold Rooftop Junction"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CD0777FC4C9451F75FAEA69F013A984C"
				},
				{
					"Source":
					{
						"Text": "[Gold city] Gold Awning Corner"
					},
					"Translation":
					{
						"Text": "[Citée d'or] Store d'angle en or"
					},
					"Key": "93A52A8149F9D0D740891CAC0290A216"
				}
			]
		}
	]
}